// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Errore dell'applicazione";
"applicationDisabled" = "Applicazione disabilitata";

//c
"cancel" = "Annulla";
"close" = "Chiudi";

//d
"downloading" = "Download in corso...";

//e
"error" = "Errore";
"exit" = "Esci";

//g
"getNewVersion" = "Ottieni nuova versione";


//l
"loading" = "Caricamento in corso...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notifica del servizio";

//u
"unpacking" = "Estrazione in corso...";
"update" = "Aggiorna";
"upgrade" = "Esegui l'upgrade";
